[0]
13000[0xff0375ef]=Escolher caminho
13001[0x5247850d]=Nome remoto: 
13002[0x6212e682]=Nome local: 
13003[0x4f70c5af]=Tipo: 
13004[0x3e4f6851]=Tipo de rede: 
13005[0x25f71ee9]=Descrição: 
13006[0x9f0720c5]=Espaço livre: 
13007[0xd04d441f]=Capacidade: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Cancelar
13010[0xd289374d]=Não é possível criar a pasta
13011[0xa7d7f87a]=O caminho fornecido não existe
13012[0xb4a49c8a]=Nome
13013[0x452ad9cb]=Caminho
13014[0x40db22e8]=Caminho: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=Você não entrou o caminho para este atalho
13018[0xa0edfc0]=Criar nova pasta
13019[0x7f8d3c6e]=Ícones grandes
13020[0xe97e0603]=Ícones pequenos
13021[0xf9cd1a26]=Lista
13022[0xbc33cacd]=Relatório
13023[0x7f5a5c11]=Detalhes
13024[0x6005349b]=Adicionar à lista de atalhos
13025[0xbc47a5e7]=Remover da lista de atalhos
13026[0xc8329848]=Domínio/Grupo de Trabalho
13027[0xdafe1a2c]=Servidor
13028[0x574c3ac6]=Compartilhamento
13029[0x33ae6237]=Arquivo
13030[0x41a896a]=Grupo
13031[0xf33de5ce]=Rede
13032[0x5c6a3205]=Raiz
13033[0xb5e32112]=Compartilhamento de administração
13034[0xa2a84f43]=Pasta
13035[0x1929e9b3]=Árvore
13036[0xa4fda7e8]=Contêiner NDS
13500[0x36276415]=Copiando...
13501[0xa273e3e8]=Movendo...
13502[0x9924bb63]=Tipo desconhecido de operação, isto não deveria acontecer
13503[0xf3a3543b]=Entre o caminho de destino para:\n
13505[0x4f3266d2]=&OK
13506[0xec8b53ff]=&Cancelar
13507[0x86af3f7c]=&Sim
13508[0x666e011]=&Não
14001[0x89b86a2a]=Compilação: 
14500[0xf4ac38da]=Não é possível operar com buffer de tamanho 0
15000[0xff89e4b3]=Todos os arquivos (*)|*||
15001[0xbbf0b65]=Escolher pasta de destino
15002[0xde543313]=Você não preencheu o caminho de destino ou arquivo de origem.
15003[0x51af3a34]=Copiar
15004[0x87392a87]=Mover
15005[0x62ca00f9]=Padrão: %size
15006[0x9946435b]=Um disco: %size
15007[0x16c06863]=Dois discos: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x4a7d58dc]=Incluir
15011[0x7287553b]=Tamanho
15012[0x8759857]=Data
15013[0x9c268a68]=Atributos incluídos
15014[0x5c571ea0]= e 
15015[0x656d3042]=nenhum
15016[0xa891c02c]=qualquer
15017[0xa891c02c]=qualquer
15018[0x83ad81ed]=Excluir
15019[0xa5742e7a]=Atributos excluídos
15020[0x656d3042]=nenhum
15021[0x18093990]=Nenhuma das opções de filtragem foram selecionadas
15022[0x668d606]=Todos os arquivos (*.*)|*.*||
15023[0x30567e04]=%count caminho(s) importado(s)
15024[0xe8de7c7b]=Não é possível importar os caminhos do arquivo especificado
15025[0x2bcdf37a]=Não é possível inicializar os controles comuns. O aplicativo será encerrado agora.
15026[0x28675ee9]=Não é possível inicializar o controle de edição avançada. O aplicativo será encerrado agora.
15027[0xab6b22d8]=Resposta
15028[0x6451c158]=fonte
15029[0x27863a18]=destino
15030[0x6a80a646]=Operação
15031[0x3b62886f]=Erro do sistema
15032[0xa32bf91f]=Excluir
15033[0x93bcff07]=Procurar
15034[0x728825cc]=Redimensionar
15035[0x57ec7401]=Leitura
15036[0x7ae46aee]=Escrita
15037[0x7d1bff9]=Finalizar
15038[0xa1b1a7c3]=Mover rápido
15039[0x961fd33c]=Criar
15040[0x4ff1e18b]=Verificar por espaço livre
15041[0xa12ed307]=Recuperar informações do arquivo
15042[0x5e4aea22]=Nenhuma regra definida
15043[0x59135298]=%exists regras 'já existente', %error regras 'erro', %space regras 'espaço insuficiente'
18000[0x7bd7988f]=Data de criação
18001[0xa0ff2c2a]=Data da última escrita
18002[0x5ed04d7e]=Data do último acesso
18500[0x5485bb06]=Tudo:
20000[0x348ddfe0]=Você não inseriu o texto fonte
20500[0x4f6797c1]=Nome do atalho
20501[0x452ad9cb]=Caminho
21000[0xe9b12d77]=Não é possível desligar este sistema operacional.\nErro encontrado: #%errno.
21500[0xe46c01e7]=Status
21501[0x33ae6237]=Arquivo
21502[0x9fce2d91]=Para:
21503[0x7235ca15]=Progresso
21504[0x7995ff59]=Nenhuma das tarefas selecionadas
21505[0x71d71562]=vazio
21506[0x71d71562]=vazio
21507[0x9382b2be]=não usado
21508[0x99b9ca8b]=desconhecido
21510[0x71d71562]=vazio
21511[0x99b9ca8b]=desconhecido
21512[0xc6808568]=00:00 / 00:00 (00:00)
21513[0x3b3e0251]=passo: 
21514[0x578c6355]=média: 
21515[0xe46c01e7]=Status
21516[0xbaa51078]=Alterado:\n%count caminhos obtidos principalmente da área de transferência
21517[0x3f6206a]=A tarefa selecionada não está pausada
21518[0xe834650c]=Tarefa não selecionada
21519[0x656d3042]=nenhum
21522[0x9b97c7b2]=Pesquisando
21523[0xd2b28b8a]=Copiando
21524[0xbe8b6ba6]=Movendo
21525[0x6ba079a7]=Concluído
21526[0xb2359d6b]=Erro
21527[0xe21b45db]=Pausado
21528[0xd47bd86]=Excluindo
21529[0x54ddb253]=Desconhecido
21530[0x8599f984]=Cancelado
21531[0x4235410]=Aguardando
21532[0xe1418aac]=Somente arquivos
21533[0x6a5f6b23]=Sem conteúdo
21534[0x3b8e3354]=Erro #%errno chamando ShellExecute para o arquivo %path
21535[0xa0b4ab25]=Padrão: 
21536[0x858f6b95]=Um disco: 
21537[0x7712c9a2]=Dois discos: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=não associado
21550[0x28b0f9dd]= (com filtro) 
21551[0x652fe3e7]=A tarefa selecionada ainda não foi concluída.\nDeseja terminá-la agora?
21552[0xa3bd487f]=Inicializando
21553[0x6247bba1]=Mover rápido
21554[0x656d3042]=nenhum
21555[0xfc245b59]=Erro ao carregar
21556[0x4977f8d9]=Falha ao exportar dados da tarefa. Razão: %reason.
21558[0x2d417d85]=O arquivo de log está vazio
21559[0xf6beefbe]=Filtro inválido:\n%err
21560[0xde72e0d7]=Excluir pastas vazias
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Tempo crítico
5002[0xb38ab008]=Mais alto
5003[0x7cf78c3e]=Acima do normal
5004[0x6d593c27]=Normal
5005[0x59be0994]=Abaixo do normal
5006[0x5dda29fc]=Mais baixo
5007[0x56106345]=Ocioso
5008[0x3c1c0952]=%name - copy%ext
5009[0x122f12da]=%name - copy (%count)%ext
5010[0xfd28962d]=Arquivo não encontrado (não existe)
5011[0x7c69c087]=B
5012[0xf0d37d66]=KB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0xeae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x25837c87]=<>
5023[0x97caff1a]=Versão atualizada: %officialver (%numericver).\nLançamento: %reldate
5024[0x592e3457]=Sua versão atual: %thisver (%thisnumericver)
5025[0x42752e83]=Erro ao verificar por atualizações
5026[0x1ee44d9]=Conectando com %site...
5027[0xe2893de6]=O Copy Handler detectou uma versão incompatível do componente Shell Extension.\nVocê gostaria de atualizá-lo agora (necessita direitos de administrador)?
5028[0xf7bd57dc]=O Copy Handler detectou que o componente Shell Extension não está habilitado.\nVocê gostaria de habilitá-lo agora (necessita direitos de administrador)?
5029[0x41ad43b4]=O Copy Handler registrou o novo componente Shell Extension, mas o antigo ainda está em uso pelo sistema.\nPor favor, reinicie o sistema para que as alterações sejam aplicadas.
5030[0x9a179e3f]= (modo portátil)
5031[0xaf90d865]=Falha ao importar tarefa '%path'.
5032[0x4b7cd640]=Não é possível criar nova tarefa. Motivo: %reason
5033[0x46bddd71]=Falha ao carregar banco de dados da lista de tarefas. O Copy Handler irá criar um banco de dados novo e vazio para você.
5034[0xb6c50bd1]=Não exibir novamente
5035[0x541e4925]=Sempre exibir
5036[0x9439506b]=Ocultar e registrar extensão
5037[0xd04fc177]=Ocultar e não registrar extensão
5040[0xafb18294]=Exibir/ocultar diálogos
5041[0xa9906732]=Exibir mensagem sobre extensão do menu de contexto não registrada
5042[0x17770292]=Exibir mensagem sobre incompatibilidade da versão da extensão do menu de contexto
5043[0x7bbf25f6]=Ocorreu um erro ao comunicar-se com a extensão do menu de contexto do Copy Handler.\nDetalhes:\n%err
5044[0x49dfa99]=Atualizações disponíveis
5045[0x64f50b12]=Verificando por atualizações...
5046[0x469c6119]=A verificação por atualizações foi interrompida
5047[0x2d0677e]=Você possui a versão mais recente
5048[0x460db21e]=Não há atualizações disponíveis
5049[0xcc6579d6]=Notas de lançamento:
5050[0x77c8ada2]=Falha ao finalizar o Copy Handler. Algumas informações sobre tarefas sendo processadas possivelmente foram perdidas. Erro: %reason
5051[0x54ddb253]=Desconhecido
5052[0xdb6cb98c]=Substituir
5053[0xcb52880a]=Continuar
5054[0x4a56ea55]=Pular
5055[0x7343df39]=Cancelar
5056[0x83cfbd06]=Pausar
5057[0x96e78a5c]=Repetir
5058[0xffa4530b]=Ignorar
5059[0xb4abec7d]=Renomear
6000[0x60d414bd]=Não é possível executar a segunda instância deste programa
6001[0x3cbe6d0]=Integração com o menu de contexto habilitada com sucesso.
6002[0x807cbde3]=Falha ao habilitar a integração com o sistema.
6003[0x19b99b60]=Integração com o sistema desabilitada com sucesso.
6004[0x845e26ff]=Falha ao desabilitar integração com o sistema.
6006[0xef02e18a]=Ocorreu um problema interno com o Copy Handler e ele será fechado.\nSe você quiser ajudar a corrigir este problema em futuras versões, você pode enviar as informações de travamento para o autor deste programa.
6007[0x5fff506]=Não é possível processar os argumentos da linha de comando passados para o Copy Handler.
6009[0xf7ebe2b9]=Integração de 64 bits habilitada com sucesso.\nFalha ao habilitar a integração de 32 bits.
6010[0xdc23ae0]=Falha ao habilitar a integração de 64 bits.\nIntegração de 32 bits habilitada com sucesso.
8000[0x2edf8dd7]=Programa
8001[0x99e67afc]=Monitoramento da área de transferência
8002[0xbc57bf23]=Verificar área de transferência a cada... (ms)
8003[0x1ac212de]=Executar programa com o sistema
8004[0xeb70bd35]=Desligar sistema após concluir a cópia
8005[0x777f03c6]=Salvamento automático a cada... (ms)
8006[0x2f7be4c5]=Pasta para dados temporários
8007[0xe83a2a9a]=Janela de status
8008[0x90daa1df]=Atualizar status a cada... (ms)
8009[0x53d809c4]=Exibir detalhes na janela de status
8010[0xdcd5c2aa]=Automaticamente remover tarefas concluídas
8011[0xd328ce49]=Minivisualização
8012[0x83701bf]=Exibir nomes de arquivos
8013[0x583b9e18]=Mostrar tarefas únicas
8014[0x90daa1df]=Atualizar status a cada... (ms)
8015[0xdfd3e819]=Exibir na inicialização do programa
8016[0xfe6abcf3]=Ocultar quando vazio
8017[0x38a32ac3]=Segmento copiando/movendo
8018[0xf849af5f]="copy-rest" automático de arquivos
8019[0xb44a8e3]=Definir datas e atributos dos arquivos e pastas de destino
8021[0xd23cd3e6]=Proteger arquivos somente leitura
8022[0xbd825e8]=Limite máximo de operações simultâneas em execução...
8028[0x1cb93ee9]=Prioridade padrão do segmento
8029[0x6af8f37e]=Usar somente buffer padrão
8030[0xc0f0d9f]=Tamanho padrão do buffer
8031[0xb699998e]=Não excluir arquivos após concluir a cópia (mover)
8032[0xe8561f49]=Criar arquivos .log
8033[0x893b552e]=Sons
8034[0x14ddd747]=Reproduzir sons
8035[0x3edb940d]=Som em caso de erro
8036[0x6e7588dd]=Som ao concluir cópia
8037[0xe0f14c8b]=Idioma
8038[0x1ac60739]=Ler tamanho das tarefas antes de bloquear
8039[0xf1b8b8b0]=Desativar buffer para arquivos grandes
8040[0xa35ccf6e]=Tamanho mínimo de arquivo para o qual o buffer deve ser desativado
8041[0x91ca071d]=Buffer
8042[0xa4adb708]=Tamanho do buffer para copiar dentro de um limite de disco físico
8043[0xe4058e0]=Tamanho do buffer para copiar entre dois discos diferentes
8044[0x6df7f33c]=Tamanho do buffer para copiar de CD-ROM
8045[0xad4ff431]=Tamanho do buffer para copiar em uma rede
8046[0xafc78789]=Aguardar... (ms) antes de desligar
8047[0x88b1f26e]=Tipo de desligamento
8048[0xde295bd1]=Usar barras de progresso com movimento suave
8049[0x94db065a]=Diálogo de escolha de pasta
8050[0x9a69b4e]=Exibir visualização estendida
8051[0xfebd1736]=Largura do diálogo (pixels)
8052[0x8e6cd952]=Altura do diálogo (pixels)
8053[0xf5152ed3]=Estilo da lista de atalhos
8054[0xc882513c]=Ignorar diálogos adicionais do sistema
8055[0x4007c475]=Exibir comando 'Copiar' no menu arrastar & soltar
8056[0xf0a546e]=Exibir comando 'Mover' no menu arrastar & soltar
8057[0xcdaabdd2]=Exibir comando 'Copiar/mover especial' no menu arrastar & soltar
8058[0x7e0fb019]=Exibir comando 'Colar' no menu de contexto
8059[0x20b0f006]=Exibir comando 'Colar especial' no menu de contexto
8060[0x5e2c337]=Exibir comando 'Copiar para' no menu de contexto
8061[0x5cdbd4e4]=Exibir comando 'Mover para' no menu de contexto
8062[0xcd7dad2c]=Exibir comando 'Copiar/mover especial para' no menu de contexto
8063[0x7973b514]=Exibir espaço livre com os nomes dos atalhos
8064[0xdf1a59fd]=Exibir ícones com atalhos
8065[0xee33f31e]=Interceptar operações de arrastar & soltar
8066[0xa440f4e2]=Atalhos
8067[0x9ec9a839]=Caminhos usados recentemente
8068[0xadd9e335]=Menu de Contexto
8069[0xc1a26655]=Contagem de atalhos definidos
8070[0x30860c39]=Contagem de caminhos recentes
8071[0x49988bd3]=Interceptar ações de teclado do sistema
8072[0xc83dbfee]=Classe de prioridade do aplicativo
8073[0x3c447437]=Desativar aumento de prioridade
8074[0x6b231470]=Não!Sim
8075[0xaed3a8ae]=!Escolha a pasta temporária
8076[0x275defa7]=Desabilitado!Normal!Pesado
8077[0xb272c308]=!Arquivos de som (.wav)|*.wav||
8079[0xc8fc197f]=Normal!Forçar
8080[0x609ca1e0]=Ícones grandes!Ícones pequenos!Lista!Relatório
8081[0xe42afacd]=Ocioso!Normal!Alto!Tempo real
8082[0x2b19f5f9]=Stable!Release Candidate!Beta!Alpha
8083[0xd6f299fc]=Pasta com plugins
8084[0x9195adbc]=!Escolha a pasta com plugins
8085[0x8c28ef4c]=Depuração
8088[0x97bca834]=Tamanho máximo do arquivo de log
8089[0xcbf77303]=Número máximo de arquivos de log rotacionados para manter
8093[0xf6a35583]=Pasta com arquivos de idioma
8094[0x442582ec]=!Escolha a pasta com arquivos de idioma
8095[0x6496ea3d]=Idioma atual: %langname, Autor(es): %authors
8096[0x97cc7d52]=Interceptar operações padrão do Windows
8097[0xbefca809]=Verificar por atualizações do programa
8098[0x4cac9689]=Canal de atualização
8100[0x77b9fc1b]=Rastreio!Depuração!Informação!Aviso!Erro!Fatal
8101[0xa3ad36d]=Nunca!A cada inicialização!Diariamente!Semanalmente!Uma vez a cada duas semanas!Mensalmente!Trimestralmente
8102[0x954c67a0]=Profundidade da fila do buffer
8103[0xd420192e]=Use mover rápido antes de bloquear
8104[0x8b3c37cf]=Usar conexão segura ao verificar por atualizações
8105[0xe1529d03]=Não!Sim!Automático
8106[0x1197abb]=Usar nomes personalizados
8107[0x95b5788d]=Formato de nome da primeira cópia (use %name, %ext)
8108[0x4d6b5457]=Formato de nome das cópias seguintes (use %name, %ext, %count)
8109[0xd0993c76]=Nível de log - aplicativo
8110[0xd6bac3fd]=Nível de log - mecanismo
8111[0x3421838f]=Nível de log - serializador de dados
8112[0x9232f94]=Nível de log - tarefa
8113[0xb8aa53ae]=Nível de log - subtarefa - verificar pasta
8114[0x6ce440b1]=Nível de log - subtarefa - copiar/mover
8115[0xbb59a845]=Nível de log - subtarefa - mover rápido
8116[0x7364bd8]=Nível de log - subtarefa - excluir
8117[0xdb348552]=Nível de log - sistema de arquivos
8118[0xe1795706]=Máximo de leitura à frente (buffers)
8119[0x18927646]=Solicitações máximas de leitura simultâneas
8120[0xe0b899b1]=Solicitações máximas de escrita simultâneas
9000[0xc33191db]=(Copy Handler) Copiar aqui
9001[0x2bcc6899]=(Copy Handler) Mover para cá
9002[0xfb2cc3da]=(Copy Handler) Copiar/mover especial
9003[0xd55c8b37]=(Copy Handler) Colar
9004[0x3cd997ba]=(Copy Handler) Colar especial
9005[0xba56bf7d]=(Copy Handler) Copiar para
9006[0x57c7bede]=(Copy Handler) Mover para
9007[0x9a19937e]=(Copy Handler) Copiar/mover especial para...
9008[0x60300567]=Copia os dados para cá com o Copy Handler
9009[0x61e4748d]=Move os dados para cá com o Copy Handler
9010[0x67ee8085]=Copia/move os dados com configurações adicionais
9011[0x2a04b75d]=Cola arquivos/pastas da área de transferência aqui
9012[0x90e440c]=Cola arquivos/pastas da área de transferência aqui com configurações adicionais
9013[0xf982d7bf]=Copia os dados selecionados para a pasta específica
9014[0xb7687e45]=Move os dados selecionados para a pasta específica
9015[0xeb88cb4e]=Copia/move os dados selecionados para a pasta específica com configurações adicionais
9016[0xc9c7c364]=Escolher pasta...
9017[0x8e9c9a9a]=Permite escolher a pasta de destino

[100]
0[0x65e2613f]=Sobre...
1265[0xbf51489b]=Site:
1266[0xa3af63ea]=Contato:
1267[0x10802f69]=Este programa é software livre e pode ser distribuído de acordo com os termos da Licença Geral de Licença Pública GNU versão 2.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Exibir status...
32802[0xc510a97a]=&Opções...
32803[0xa0e43090]=Exibir mini-status...
32804[0xbc9908e]=Entre os parâmetros de cópia...
32806[0xf7ab595]=Monitorar área de transferência
32807[0x49e10f7d]=Desligar após concluir
32809[0x73116866]=&Habilitar integração com o sistema
32810[0x497defb1]=&Desabilitar integração com o sistema
32816[0xf6a99ab5]=&Verificar por atualizações...
32817[0x46520cac]=&Ferramentas
57664[0xea110fed]=Sobre...
57665[0x11ac67c8]=Sair

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Pausar
1021[0x549a04cc]=&Continuar
1022[0xec8b53ff]=&Cancelar
1042[0x5dd71bf0]=&Reiniciar
1043[0x18fed6b6]=&Remover
1047[0xe07ebbb0]=Remover inativo(s)
1120[0xc1da57f8]=Visualizar log
1226[0xd86b7111]=Número de itens processados:
1227[0xa992be4e]=Item atual:
1230[0x384933df]=Transferido:
1231[0xe83b43f1]=Processado:
1238[0x73ae156a]=Tempo estimado:
1239[0x4ec354]=Nome da tarefa:
1240[0xbff7147a]=Tamanho dos itens processados:
1241[0xfe17175]=Itens processados:
1242[0x73ae156a]=Tempo estimado:
1243[0xd86b7111]=Número de itens processados:
1244[0x359fc25a]=Velocidade de processamento:
1245[0xe5514f05]=Fase atual:
1300[0xbc3f5aa7]=Operação:
1301[0x76cce78a]=Fonte:
1302[0x9f68466e]=Destino:
1303[0x40fc9898]=Tamanho do buffer:
1304[0xd12bdfe0]=Prioridade do segmento:
1305[0xa992be4e]=Item atual:
1306[0xbff7147a]=Tamanho dos itens processados:
1308[0x69ad61f6]=Progresso:
1309[0x111f840]=Lista de tarefas:
1310[0xf28510d9]=Informações da tarefa
1311[0x7f5a5c11]=Detalhes
1313[0x255ec643]=Estatísticas globais

[135]
32774[0x2c3901a7]=Tempo crítico
32775[0xb38ab008]=Mais alto
32776[0x7cf78c3e]=Acima do normal
32777[0x6d593c27]=Normal
32778[0x59be0994]=Abaixo do normal
32779[0x5dda29fc]=Mais baixo
32780[0x56106345]=Ocioso

[137]
0[0xb7606313]=Configurações de tamanho do buffer
1145[0x6af8f37e]=Usar somente buffer padrão
1219[0x675459e3]=Padrão
1220[0x3963588f]=Para copiar dentro de um limite de disco
1221[0xb6473048]=Para copiar entre dois discos diferentes
1222[0xebffaf32]=Para copiar com uso de CD-ROM
1223[0xc4781fa3]=Para copiar com uso de rede
1229[0x25167fa1]=Contagem de buffers
1230[0xb291bdee]=Máximo de leitura à frente
1231[0x7ff944d1]=Máximo de leituras simultâneas
1232[0x1510d8f7]=Máximo de escritas simultâneas
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[144]
0[0xb6ccd33]=Opções
1218[0x2a213d43]=&Aplicar
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[145]
0[0xe46c01e7]=Status

[149]
0[0x61b0afb0]=Parâmetros para copiar/mover
1002[0x52aaee13]=Adicionar &arquivo(s)...
1004[0x3ce375d9]=E&xcluir
1008[0x3871eb3b]=...
1011[0x26705d59]=Adicionar &pasta...
1015[0x11950f38]=Não criar pasta de destino, copiar os arquivos livremente para a pasta de destino
1017[0x1183ca62]=Não copiar/mover conteúdo dos arquivos, somente criá-los (vazio)
1019[0xb250e6b1]=Não criar pastas vazias
1020[0x56ff810b]=Criar mesma estrutura de pasta no destino (relativa à pasta raiz)
1024[0x7961c39e]=&Alterar...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1035[0x1b5ccbc2]=Regras personalizadas...
1191[0x33316b]=&Importar...
1226[0xf84d7d6d]=Regras de feedback
1227[0x55ec5dd5]=Opções avançadas
1228[0x5c18cbb9]=Filtros
1322[0x80b4abe9]=&Exportar...
1445[0xb6c442b5]=Opções padrão
1446[0x2dfc376]=Arquivos/pastas fonte:
1447[0x210e5ad7]=Pasta de destino:
1448[0x9f21c008]=Tipo de operação:
1449[0xb274992d]=Prioridade:
1450[0x84f99256]=Tamanhos do buffer:
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[167]
0[0x7e55e71d]=Erro de Arquivo
1018[0xec9c6d07]=&Pausar
1029[0xbc3f5aa7]=Operação:
1035[0x8ad2f2a4]=&Regras personalizadas...
1100[0xf9b45a5d]=&Repetir
1254[0x513085fc]=Ocorreu um erro ao processar o arquivo.
1288[0x8ebd2edd]=&Pular
1378[0x16124d97]=Arquivo:
1380[0x24af9961]=Erro do sistema:
1382[0xd5332216]=Arquivo alternativo:
1423[0xf60e35e4]=Detalhes do erro
2[0xec8b53ff]=&Cancelar

[173]
0[0xde938176]=Não há espaço livre suficiente
1018[0xec9c6d07]=&Pausar
1035[0x8ad2f2a4]=&Regras personalizadas...
1097[0x606cdfcd]=&Ignorar
1100[0xf9b45a5d]=&Repetir
1127[0xb461fb91]=Static
1128[0xb461fb91]=Static
1254[0x5a5107d1]=Não há espaço livre suficiente no local de destino.
1426[0xfd842444]=Localização:
1427[0x2ec99675]=Espaço necessário:
1428[0x7ab9fb8d]=Espaço disponível:
1429[0x7f5a5c11]=Detalhes
2[0xec8b53ff]=&Cancelar

[182]
0[0xac1a9b78]=Copy handler
1220[0x651ae2e4]=Todas as operações de copiar/mover foram concluídas. O desligamento do sistema será executado em:
2[0xec8b53ff]=&Cancelar

[195]
0[0x8c71dfdd]=Configurações de filtragem
1150[0xa64c917f]=Incluir arquivos correspondentes:
1151[0x6187dc56]=Filtrar por tamanho
1160[0x57fdac30]=e
1161[0x1b75113a]=Filtrar por data
1162[0x69a0a2b9]=Pelos atributos
1163[0x7a78b599]=Arquivo
1164[0x8be54b19]=Somente leitura
1165[0xaff57531]=Oculto
1166[0xab54d441]=Arquivo do Sistema
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=e
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Pasta
1177[0xf95534c7]=Excluir arquivos correspondentes:
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[208]
0[0x5deca7bd]=Editar atalhos
1043[0x3ce375d9]=E&xcluir
1060[0xd4155c79]=&Adicionar
1064[0x3871eb3b]=...
1185[0x22adc745]=At&ualizar
1192[0x95ef8585]=Mover para cima
1193[0x2bfd487d]=Mover para baixo
1219[0xf331dd52]=Atalhos:
1220[0x1d7cc573]=Nome:
1221[0xf2a8ffa6]=Caminho:
1222[0x911b8708]=Propriedades do atalho
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[209]
0[0x247c2dc5]=Caminhos recentes
1043[0x3ce375d9]=E&xcluir
1060[0xd4155c79]=&Adicionar
1064[0x3871eb3b]=...
1185[0x22adc745]=At&ualizar
1219[0xf320e6d0]=Caminhos recentemente usados:
1220[0x452ad9cb]=Caminho
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[212]
0[0xe2adc199]=O aplicativo travou

[213]
0[0x53e0c734]=Informações de atualização do Copy Handler
1283[0x3276e96]=&Baixar versão mais recente...
1330[0x6ca296e4]=Custom1
1333[0x91d55f84]=Verificar por atualizações:
1334[0xd68487a6]=Canal de atualização:
1[0x194d63c0]=Fe&char

[214]
0[0x91458c07]=O arquivo já existe
1018[0xec9c6d07]=&Pausar
1021[0x80158219]=&Continuar
1022[0xec8b53ff]=&Cancelar
1035[0x8ad2f2a4]=&Regras personalizadas...
1282[0x9cbd8f01]=O arquivo que você está tentando copiar já existe. O que você deseja fazer?
1285[0xa2c29987]=&Substituir
1286[0xcd9c3fcd]=Re&nomear
1288[0x8ebd2edd]=&Pular
1347[0x74cdfbfd]=Arquivo de origem
1348[0x35c2feea]=Arquivo de destino
1378[0x1d7cc573]=Nome:
1379[0xfd842444]=Localização:
1380[0x21ae6bd]=Tamanho:
1381[0x9c6adc4c]=Modificado:
1382[0x1d7cc573]=Nome:
1383[0xfd842444]=Localização:
1384[0x21ae6bd]=Tamanho:
1385[0x9c6adc4c]=Modificado:
1388[0x4ae01376]=Renomear para:

[215]
0[0x617ee3a0]=Copy Handler
1314[0x6d3f7238]=Não exibir novamente

[225]
32819[0xa64321a8]=Substituir todos os arquivos existentes
32820[0x34cd897]=Substituir arquivos com datas/tamanhos diferentes
32821[0x5a30a773]=Substituir arquivos mais antigos pelas versões mais novas
32822[0xfa3afe91]=Substituir arquivos mais novos pelas versões mais antigas

[226]
32823[0x651f2bc]=Ignorar todos os arquivos de destino já existentes
32824[0xf56263ab]=Ignorar todos os arquivos com a mesma data e tamanho
32825[0xa6da4dc1]=Ignorar arquivos que são mais antigos que o destino
32826[0xfa0b768c]=Ignorar arquivos que são mais novos que o destino

[228]
32827[0xd363180a]=Renomear automaticamente quando o arquivo já existir
32828[0x47177152]=Renomear automaticamente quando a data ou o tamanho do arquivo forem diferente
32829[0xa8151829]=Renomear automaticamente quando a data e o tamanho do arquivo forem iguais
32830[0x18e2f096]=Renomear arquivos automaticamente quando forem mais novos que o destino
32831[0x4433cbdb]=Renomear arquivos automaticamente quando forem mais antigos que o destino

[230]
32832[0xc6258cef]=Retomar quando o arquivo for maior que o destino

[231]
0[0xbe23568b]=Editor de regras de arquivo já existente
1254[0xcfde4703]=Quando todas as seguintes condições são atendidas:
1384[0x52e4660c]=tamanho do arquivo de destino
1402[0xa64c917f]=Incluir arquivos correspondentes:
1404[0xf95534c7]=Excluir arquivos correspondentes:
1406[0x6187dc56]=Filtrar por tamanho
1408[0x7d508666]=Filtragem pela data de modificação
1410[0x69ebe92b]=... então responder com:
1415[0xf81f3ea4]=Tamanho do arquivo de origem
1417[0xf3be88e]=Data do arquivo de origem
1418[0xb163a55d]=data do arquivo de destino
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[232]
0[0x4419b517]=Editor de regras de erro de arquivo
1254[0xcfde4703]=Quando todas as seguintes condições são atendidas:
1402[0xa64c917f]=Incluir arquivos correspondentes:
1404[0xf95534c7]=Excluir arquivos correspondentes:
1410[0x69ebe92b]=... então responder com:
1412[0xd25919c1]=Filtragem pela operação
1414[0x2d9365dc]=Filtragem pelo número de erro do sistema
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[233]
0[0x8cc28df4]=Editor de regras de espaço insuficiente
1254[0xcfde4703]=Quando todas as seguintes condições são atendidas:
1402[0xa64c917f]=Incluir arquivos correspondentes:
1404[0xf95534c7]=Excluir arquivos correspondentes:
1410[0x69ebe92b]=... então responder com:
1443[0x3871eb3b]=...
1444[0x3871eb3b]=...
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[234]
0[0xdff11c13]=Editor de regras de feedback
1388[0x8f705a80]=Alterar...
1389[0x87365a70]=Remover
1390[0x796f0b21]=Regras de arquivo já existente:
1391[0x62d3cccc]=Regras de erro de arquivo:
1392[0x241d0be4]=Regras de espaço insuficiente:
1394[0xd50d7d23]=Adicionar...
1395[0x8f705a80]=Alterar...
1396[0x87365a70]=Remover
1397[0xd50d7d23]=Adicionar...
1398[0x8f705a80]=Alterar...
1399[0x87365a70]=Remover
1400[0xd50d7d23]=Adicionar...
1402[0x95ef8585]=Mover para cima
1403[0x2bfd487d]=Mover para baixo
1404[0x95ef8585]=Mover para cima
1405[0x2bfd487d]=Mover para baixo
1406[0x95ef8585]=Mover para cima
1407[0x2bfd487d]=Mover para baixo
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Cancelar

[237]
32834[0xb008a903]=Ignorar quando o mesmo erro é encontrado novamente

[238]
32833[0xa78e0409]=Repetir quando o mesmo erro é encontrado novamente

[244]
32835[0xa1f4c679]=file:\tcorrespondência de curinga contra nome do arquivo
32836[0xb2a0dcf7]=path:\tcorrespondência de curinga contra caminho completo
32837[0x48471bc0]=rfile:\tcorrespondência de regex ECMAScript com o nome do arquivo
32838[0xf7226e69]=rpath:\tcorrespondência de regex ECMAScript com o caminho completo
32844[0x2a601a67]=file:*.jpg\tcorresponde a todos os arquivos JPG
32845[0x426a64a1]=path:D:\images\*\tcorresponde a todos os arquivos em D:\pasta de imagens
32846[0xdd57f5a6]=rfile:[a-z][0-9]+\.jpg\tcorresponde arquivos JPG iniciando com letra e terminando com dígitos
32847[0xd49cc17b]=rpath:.*\\[0-9]+\\[^\\]+\tcorresponde a todos os arquivos em pastas com nomes de todos os dígitos
32848[0xde5d3a3e]=;\tseparador de filtro

[247]
32856[0xec9c6d07]=&Pausar
32857[0x549a04cc]=&Continuar
32858[0xa543d830]=R&einiciar
32859[0xec8b53ff]=&Cancelar
32860[0xfe0189c0]=Re&mover
32861[0xfe1d4194]=Redefinir estado do feedback do usuário
32867[0x77dc1ad2]=Continuar todos
32868[0x1353937d]=Pausar todos
32869[0x926ffec0]=Reiniciar todos
32870[0x72d10b9e]=Cancelar todos
32871[0xe07ebbb0]=Remover inativo(s)

[Info]
Author=igorruckert
Font Face=Tahoma
Format version=2
Lang Name=Portuguese (Brazil)
RTL reading order=0
Size=8

